{
  "biography": {
    "title": "biography",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom",
      "I&#8217;ve always been an artist. I must have been clawing in-utero paintings into the rosy walls of my mother&#8217;s womb.  Now, I&#8217;m ready to give in totally to my creative inclinations.",
      "These impulses have presented in every decade of my life in ways that are as unique as those times and fashions, and my experiences radically changed just about every ten years.",
      "The college I attended taught strict, classical realism in a manor similar to Andrew Wyeth, a internationally recognized, regional superstar. I never quite nailed that, though I learned to look deeply at objects to understand the play of light that defines a textured surface. What I did discover was an affinity for line, the female form, atmospheric backgrounds and collage.",
      "In my late 20&#8217;s and early-30&#8217;s, I was busy creating a family of four. I married, bought a house, had two children and freelanced as a graphic artist around the Albany area. I did occasional editorial illustrations for magazines and produced advertising materials the old school way, with a rapidograph and t-square. I became a vivid PTA parent, hosting community events, classroom art classes, planting gardens, and growing a network of similarly situated friends in Amsterdam.",
      "I was invited by a fellow parent to become involved in a tiny school museum board. I eventually ended up Director of the little treasure trove (20,000 eclectic and amusing objects that had been hidden away in an attic) and spent seven of the happiest years of my life there. Every day, I&#8217;d stumble on a quirky discovery more fascinating than the day before. I curated temporary and new, permanent exhibits, threw countless fundrasiers and reformed operations in order to be chartered as an independent entity of the school district, which we did.",
      "It was a colorful and richly rewarding time, which foreshadowed a decade of having just enough power to create impactful change in my city.",
      "At forty, I became involved with a waterfront revitalization project that I would end up inheriting for almost twenty years in a way that is personal and binding, building a new cityscape and park on the water, crowned with an undulating garden-bridge connecting the north and south shores. I also decided to run for office and won the top seat in city government.",
      "As Mayor, I initiated countless beautification and public art projects, cultural events, historic preservation efforts, and promoted revitalization endeavors that are still coming to fruition today. Some, like the restoration of City Hall and the wonderful mosaic on the East End are lasting and important to the heritage of our community. Others, like the mediatation labyrinth at City Hall or certain murals and paintings have been removed or painted over. Never no mind. Beauty is transient.",
      "Many nights, to keep my sanity, I&#8217;d bead necklace and earring sets, embellish shells, or burn elaborate designs into wood. Art has kept me grounded in the wildest of tempests.",
      "I&#8217;m now well into another phase of my life; one that is more reflective but just as chaotic as any time before, even my teenage years. Two years ago, while cleaning out my attic, I found the portfolio of my college work and awoke a keen desire to revel in that voice that I echoed from so long ago.",
      "My greatest pleasure these days is in this, the discovery that happens every time I work through another project. I am eager to share this journey with others.",
      "TRADITIONAL RESUME",
      "MAYOR: CITY OF AMSTERDAM",
      "CEO: strategic planning, municipal governance, financial and labor management, problem solving, volunteer engagement, marketing, networking, writing, public speaking",
      "FINANCIAL STABILITY",
      "Because of the efforts of my administration, city property taxes only increased on average 1.3% per year over an eight-year period and user fees only increased on average by 1.4% per year. We avoided a 35% increase in taxes over eight years.",
      "ACCOUNTABILITY",
      "PUBLIC SAFETY",
      "COMMUNITY STRENGTH AND PRIDE",
      "PROMOTION",
      "REVITALIZATION THROUGH PARTNERSHIPS",
      "DIRECTOR: \tWALTER ELWOOD MUSEUM",
      "ORGANIZATIONAL OVERSIGHT",
      "Personally drafted its mission, vision, policies and procedures, shepherded its chartering under&nbsp;NYSED and the birth of the organization&nbsp;as an independent 501c3. Launched temporary / permanent exhibits, started the gift shop, and instituted professional collections care&nbsp;and storage. Raised hundreds of thousands of dollars in grants and donations, networked with other professionals&nbsp;in the field, and hosted countless community events and classes.&nbsp;",
      "We were recognized by NYSCA as an institution that other small museums&nbsp;should look to for organizational modeling.&nbsp;",
      "FREELANCE GRAPHIC ARTIST and WRITER",
      "GRAPHIC ART",
      "WRITING",
      "TRACK RECORD",
      "AWARDS AND RECOGNITION",
      "MEMBERSHIPS AND APPOINTMENTS",
      "EMPLOYMENT HISTORY",
      "EDUCATION",
      "University of Delaware: Fine Arts, Art History 1976 – 1981",
      "FAMILY"
    ],
    "images": [
      "/images/biography/biography-1.jpg",
      "/images/biography/biography-2.jpg",
      "/images/biography/biography-3.jpg",
      "/images/biography/biography-4.jpg",
      "/images/biography/biography-5.jpg",
      "/images/biography/biography-6.jpg",
      "/images/biography/biography-7.jpg",
      "/images/biography/biography-8.jpg",
      "/images/biography/biography-9.jpg",
      "/images/biography/biography-10.jpg"
    ]
  },
  "creative-connections-clubhouse-mosaic": {
    "title": "creative connections clubhouse mosaic",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom"
    ],
    "images": [
      "/images/creative-connections-clubhouse-mosaic/creative-connections-clubhouse-mosaic-1.jpg"
    ]
  },
  "embellished-furniture": {
    "title": "embellished furniture",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom",
      "&#8220;Avalokitesvara Buddha&#8221;Collaged table40&#8243; diameter (top)July 2019"
    ],
    "images": [
      "/images/embellished-furniture/embellished-furniture-1.jpg",
      "/images/embellished-furniture/embellished-furniture-2.jpg",
      "/images/embellished-furniture/embellished-furniture-3.jpg",
      "/images/embellished-furniture/embellished-furniture-4.jpg",
      "/images/embellished-furniture/embellished-furniture-5.jpg",
      "/images/embellished-furniture/embellished-furniture-6.jpg",
      "/images/embellished-furniture/embellished-furniture-7.jpg"
    ]
  },
  "embellished-shells": {
    "title": "embellished shells",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom"
    ],
    "images": [
      "/images/embellished-shells/embellished-shells-1.jpg",
      "/images/embellished-shells/embellished-shells-2.jpg",
      "/images/embellished-shells/embellished-shells-3.jpg",
      "/images/embellished-shells/embellished-shells-4.jpg",
      "/images/embellished-shells/embellished-shells-5.jpg",
      "/images/embellished-shells/embellished-shells-6.jpg",
      "/images/embellished-shells/embellished-shells-7.jpg",
      "/images/embellished-shells/embellished-shells-8.jpg"
    ]
  },
  "jewelry": {
    "title": "jewelry",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom"
    ],
    "images": [
      "/images/jewelry/jewelry-1.jpg",
      "/images/jewelry/jewelry-2.jpg",
      "/images/jewelry/jewelry-3.jpg",
      "/images/jewelry/jewelry-4.jpg",
      "/images/jewelry/jewelry-5.jpg",
      "/images/jewelry/jewelry-6.jpg",
      "/images/jewelry/jewelry-7.jpg",
      "/images/jewelry/jewelry-8.jpg",
      "/images/jewelry/jewelry-9.jpg",
      "/images/jewelry/jewelry-10.jpg",
      "/images/jewelry/jewelry-11.jpg",
      "/images/jewelry/jewelry-12.jpg",
      "/images/jewelry/jewelry-13.jpg",
      "/images/jewelry/jewelry-14.jpg",
      "/images/jewelry/jewelry-15.jpg",
      "/images/jewelry/jewelry-16.jpg",
      "/images/jewelry/jewelry-17.jpg",
      "/images/jewelry/jewelry-18.jpg",
      "/images/jewelry/jewelry-19.jpg",
      "/images/jewelry/jewelry-20.jpg",
      "/images/jewelry/jewelry-21.jpg",
      "/images/jewelry/jewelry-22.jpg",
      "/images/jewelry/jewelry-23.jpg",
      "/images/jewelry/jewelry-24.jpg",
      "/images/jewelry/jewelry-25.jpg",
      "/images/jewelry/jewelry-26.jpg",
      "/images/jewelry/jewelry-27.jpg",
      "/images/jewelry/jewelry-28.jpg",
      "/images/jewelry/jewelry-29.jpg",
      "/images/jewelry/jewelry-30.jpg",
      "/images/jewelry/jewelry-31.jpg"
    ]
  },
  "media-worth-mentioning": {
    "title": "media worth mentioning",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom",
      "November 2023",
      "Thank you to online journal BOLD JOURNEYS for their recent conversation. I&#8217;m truly humbled to be included in such company. ❤",
      "Please check out the Bold Journeys interview at the following link: https://issuu.com/ininkny/docs/2023_february_518_profiles_magazine.",
      "January 2023",
      "Thank you to Publisher Stephanie Stittnick and Author Carol St.Sauveur Ferris for the lovely overview.",
      "Please check out the 515 Profiles Magazine article (page 36) talking about my work: https://issuu.com/ininkny/docs/2023_february_518_profiles_magazine. Lots of photos!",
      "Perella Art Gallery, Fulton Montgomery Community College",
      "February 2020 &#8211; March 2021",
      "Daily Gazette Article by Sara Foss, March 1, 2020",
      "https://dailygazette.com/article/2020/03/01/foss-former-mayor-just-wants-to-make-art?fbclid=IwAR1uPN2-NrvX7WLYzh-C7l6zWtD7gVSHhpnBoeGZSewf8VkPiX16QZ9chhQ",
      "I&#8217;d like to proudly announce that we have been awarded $2,500 for my Mother Mosaic project! This will help with securing materials, studio space and kiln usage.&nbsp;",
      "Saratoga Arts made this program possible with a Community Arts Grant funded by the New York State Council on the Arts with the support of Governor Andrew M. Cuomo and the New York State Legislature.",
      "Please visit my Mother Mosaic of Amsterdam NY facebook page to see timely updates as this project progresses."
    ],
    "images": [
      "/images/media-worth-mentioning/media-worth-mentioning-1.jpeg",
      "/images/media-worth-mentioning/media-worth-mentioning-2.png",
      "/images/media-worth-mentioning/media-worth-mentioning-3.jpg",
      "/images/media-worth-mentioning/media-worth-mentioning-4.jpg",
      "/images/media-worth-mentioning/media-worth-mentioning-5.jpg",
      "/images/media-worth-mentioning/media-worth-mentioning-6.jpg",
      "/images/media-worth-mentioning/media-worth-mentioning-7.jpg",
      "/images/media-worth-mentioning/media-worth-mentioning-8.jpg",
      "/images/media-worth-mentioning/media-worth-mentioning-9.jpg",
      "/images/media-worth-mentioning/media-worth-mentioning-10.jpg",
      "/images/media-worth-mentioning/media-worth-mentioning-11.jpg",
      "/images/media-worth-mentioning/media-worth-mentioning-12.jpg",
      "/images/media-worth-mentioning/media-worth-mentioning-13.jpg",
      "/images/media-worth-mentioning/media-worth-mentioning-14.jpg",
      "/images/media-worth-mentioning/media-worth-mentioning-15.jpg",
      "/images/media-worth-mentioning/media-worth-mentioning-16.jpg",
      "/images/media-worth-mentioning/media-worth-mentioning-17.png"
    ]
  },
  "miscellaneous-projects": {
    "title": "miscellaneous projects",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom"
    ],
    "images": []
  },
  "mosaics": {
    "title": "mosaics",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom",
      "The FB page is: Mother Mosaic of Amsterdam NY.  🙂",
      "UPDATE January 2023",
      "The Mother &amp; Child mosaic was completed at the end of October, just before winter really hit. The steel cover made to shunt rain from the mosaic was wrestled into place by artist Andrew Benson and will be topped off with a life-size crane in the Spring. We will also mosaic both sides and hopefully finish the project before others start this summer!",
      "In the studio, we continue to make tile but also have been diving into some collage work (I love working on furniture) and vessels of clay&#8230; pots, vases, mugs and even whistles! I&#8217;ve applied for several grants and have spoken to some select municipalities about projects I think would be fabulous&#8230; we&#8217;ll see. I keep praying to the studio money ball. lol.",
      "UPDATE August 2022",
      "Thanks to my Studio Team (Kit, Regan and Sarah Beck, and Suzanna Hunter), Diane Hale Smith, Tammy Merendo-Capone and my lovely husband Peter Thane, for their help with this project. Mother Nature stands at Riverlink Park. We are working on the second side now&#8230; you&#8217;ll recognize the theme. This makes me smile.",
      "UPDATE January 2022",
      "As we enter 2022, I thought it important to update you on the planned mosaics for Riverlink Park. These include the &#8220;Tree of Life&#8221; and &#8220;Mother Nature&#8221; that will be mounted on a structure not far from the 9/11 Monument,&nbsp;and proposed mosaics that will partially encapsulate the pillars under RT30 bridge.",
      "THE MOSAICS",
      "2019&nbsp;&#8220;I will create a mosaic exploring aspects of femininity, non-denominational divinity, beauty, ethnicity and community, as well as light, color, pattern and texture, in an abandoned, outdoor grotto that had once housed a religious statue. It is publicly accessible and visible from the street.&#8221;",
      "These are the words that have started me down an artistic path that has been surprising, challenging and incredibly rewarding.",
      "For those of you that are unfamiliar with these projects, this process began in 2019 with the application for an Individual Arts grant from Saratoga Arts. The Individual Artist&nbsp;grant&nbsp;came with&nbsp;the goal of &#8220;enhancing artistic career development, technical skills, and broadening exposure, while fostering creative, resourceful and inspiring connections between artists and a community&#8221;.&nbsp;",
      "As originally conceived, I had intended to mosaic the figure of a Madonna in a small grotto in the parking lot of Catholic Charities. She was entitled the &#8220;Mother Mosaic of Amsterdam NY&#8221;. She would feature elements from faiths around the world. I planned to include aspects of the Virgin Mary, Guan Yin, and Radha, as well as bright, intricate patterns drawn from traditional, ethnic textiles and folk art, with references to flora, fauna, water, fire and air.",
      "Though clearly inspired by Catholicism, it was to incorporate imagery, symbols and words from many world religions and ethnic traditions. This conception was intentionally non-denominational and was supported by SA, the City of Amsterdam (owners of the grotto property) and Catholic&nbsp;Charities, and was awarded in early-2020.&nbsp;",
      "The first iteration of a mosaicked figure began to take shape in February&nbsp;in a makeshift studio set up&nbsp;in the attic of my Victorian home. The original sketch was blown up to fit a 5&#8217;x9&#8242; space.&nbsp;Tammy Merendo-Capone, a local ceramicist and vibrant community volunteer, provided studio space, materials, kiln rental and mentoring to create each individual tile in the design. Grant funding was used for these services and the purchase of clay, glazes and equipment. Many thousands of tiles were born.&nbsp;",
      "Making tile&nbsp;involves rolling slabs of clay, applying decals or underglaze, cutting to specific shapes, separating each tile, slow drying for a couple of days, firing to bisque, glazing, and&nbsp;firing again. A third fire can be necessary if applying luster. Glass and mirror must be cut to shape as well. The process from clay to finished tiles can take 2-3&nbsp;weeks.",
      "The tile is then applied to a surface prepared with bonding mortar. Once dried, the tape is removed, and the grout applied and sealed. Materials for this part of the process include tile mortar, polymer additive for durability, grout, buckets, sponges, gloves and tarps, etc.&nbsp;",
      "By April 2019, the figure was substantially complete. Having grown in size and complexity, my husband suggested that it may be of better benefit to our community in Riverlink Park. I approached Mayor Cinquanti and Recreation Director Rob Spagnola about the change and remain ever grateful for their agreeing to provide a space for the mosaic.&nbsp;",
      "I also began a second mosaic, &#8220;The Tree of Life&#8221;, to appear on the opposite side of the freestanding structure being built for the &#8220;Mother Mosaic&#8221;. The design incorporates tiles Tammy Merendo-Capone donated (marvelous tools, flowers, fairies, leaves, etc.) and others (hearts, animals, houses, American flags, handprints, and items too numerous to mention) that had been made by children of Amsterdam at several public events (while Mayor, I had discussed a similar concept with Tammy to mount on the pilaster that supports the walking bridge over the railroad tracks to Riverlink Park. These tiles were made for that projects and generously donated to this one).",
      "The piece represents how industrious the people of our community are and has references to decorative textiles. It also represents how united our community is, most notably through tragedy. This mosaic was begun at the onset of COVID in our community when we lost our first neighbor, Dave Swart, to the terrible disease. The heart of the tree is dedicated to the tremendous love and pride the Swart Family has for their father, husband, grandfather, friend and career firefighter.",
      "In May, the City felt it necessary to request a change in design to the first &#8220;Mother Mosaic&#8221;, as the religious references to the Virgin Mary would be lessened (thankfully, the original mosaic has been offered space on Anthony Altieri&#8217;s brick building facing the Southside Veterans memorial on Bridge Street, so this effort will still enhance our city&#8217;s waterfront).",
      "While this was a bit of a setback at the time, the new design benefited from my experience with the first two mosaics,&nbsp;and &#8220;Mother Nature&#8221; came to life. A quick sketch was approved and I set about making this a reality, starting at square one, making tiles.&nbsp;",
      "I worked nights and weekends on these projects, as I was still working full time at the Department of State,&nbsp;and Tammy fired up the kiln when she&nbsp;could while first and foremost serving our region at&nbsp;Nathan Littauer Hospital, coordinating their COVID staffing and tracking.",
      "Saratoga Arts gave extensions to award recipients and my project was slated for launch in 2021. No one at the time could envision that the disease would have had such paralyzing effects for so long on all aspects of community life.&nbsp;",
      "Despite this difficulty, I applied for a second grant from Saratoga Arts, this time on behalf of the City of Amsterdam for a Community Arts project. This grant proposed extending the mosaicked elements beyond the monument to the pillars that support RT30 bridge, folding the &#8220;Circle of Life&#8221; theme already present of the Mohawk Valley Gateway Overlook.",
      "At the same time, the City applied for additional funding from the Erie Canalway Heritage Corridor to facilitate community tile-making workshops. I was fortunate to work with teaching staff and students from Amsterdam High School, who contributed hundreds of stars and background tile for &#8220;Mother Nature&#8221;.&nbsp;",
      "2021Like it was for many, 2021 was a tough year. Due to Tammy&#8217;s personal and work-related commitments, I found space to set up my own studio and kiln in the Clocktower building to make tile. The grants allowed me to purchase the kiln, clay, equipment and a broad spectrum of glazes and materials.",
      "I continued working in my attic studio at night, beginning the process of adhering the&nbsp;&#8220;Tree of Life&#8221; mosaic to cement panels and working in great detail on &#8220;Mother Nature&#8221;, placing each tile in its position.",
      "When the&nbsp;City&#8217;s Recreation Department arranged several days of tile-making workshops with approximately 100 children ranging in age from 4-14 years old,&nbsp;I took the show on the road.",
      "I also hosted smaller, private groups of adults in my studio.",
      "I met with City Engineer Mike Clark to discuss how the monument would be constructed and by Fall, the base had been readied to accept the 5&#8217;x12&#8242; upright structure in the Spring of 2022.",
      "The kiln was delivered by year&#8217;s end and by November, I had taken on three apprentices, Sarah, Regan and Kit Beck, and we&#8217;ve begun producing the necessary quantities of tile it will take to make this vision a reality.",
      "2022",
      "As of this January, the studio is in full swing with more changes on the horizon.",
      "My studio crew is making test tiles of all of the glazes purchased to date, and will design the Grotto Mosaic, the goal from the beginning! I will build a large, new workbench on casters to more rapidly and in much more temperate conditions, do final work to the relocated mosaics.&nbsp;",
      "I&#8217;ll continue to reach out to community organizations, business institutions, and acquaintances to get a diverse and representative sampling of folks invested in the project. I&#8217;d like to get the unique, decorated handprint of as many residents as possible, as community is such a dominant theme in this endeavor.&nbsp;",
      "I&#8217;ve started preliminary sketches for the &#8220;Circle of Life&#8221; mosaics, incorporating a hide and seek motif in its design (below are sections of the current mosaic on the MVGO). This will allow for really lovely and engaging, onsite experience.&nbsp;I will also reach out to the Department of Transportation to further garner their support and guidance.",
      "These pieces allow me to:• incorporate aspects of what I know as an illustrator and collage artist (composition, light, pattern, color, technique and materials) into discovering a whole, new medium;",
      "• introduce my work publicly to a broader audience, including those with relatively few opportunities to experience art firsthand;",
      "• work deliberately over a long period of time to&nbsp;create a large piece of public artwork and&nbsp;hope that&nbsp;this may lead to similar opportunities; and",
      "• gift my community with a lasting memorial to beauty and optimism.",
      "I&#8217;ve also received a gift in working with many different individuals in our community and bridging societal divides with&nbsp;conversation, commonality and intimacy (maybe there’s never been a time that we need&nbsp;this more).",
      "Amsterdam is striving to revitalize its downtown and waterfront through cultural and artistic means.&nbsp; Our community benefits directly through beautification efforts, including the new Mohawk Valley Gateway Overlook, Riverlink Park, and various statues and memorials along the river’s edge, and in an indirect way, benefits Amsterdam economically when visitors to our region purchase retail items and services in our city and surrounding towns. I am mindful that the permanence of a mosaic makes it quite possible that this artwork will be viewed for generations to come.&nbsp;",
      "Please visit my&nbsp;Mother Mosaic of Amsterdam NY&nbsp;facebook page to see timely updates as this project progresses.&nbsp;",
      "I&#8217;d like to proudly announce that we have been awarded a total $6,500 (two grants) from Saratoga Arts for my Mother Mosaic project, $1,000 from ECNHC, and donations from people around the country! This has helped secure materials, studio space and my beautiful kiln.",
      "Saratoga Arts made this project possible with a Community Arts Grant funded by the New York State Council on the Arts with the support of Governor Andrew M. Cuomo and the New York State Legislature."
    ],
    "images": [
      "/images/mosaics/mosaics-1.jpg",
      "/images/mosaics/mosaics-2.jpeg",
      "/images/mosaics/mosaics-3.jpeg",
      "/images/mosaics/mosaics-4.jpeg",
      "/images/mosaics/mosaics-5.jpeg",
      "/images/mosaics/mosaics-6.jpeg",
      "/images/mosaics/mosaics-7.jpeg",
      "/images/mosaics/mosaics-8.jpeg",
      "/images/mosaics/mosaics-9.jpeg",
      "/images/mosaics/mosaics-10.jpeg",
      "/images/mosaics/mosaics-11.jpeg",
      "/images/mosaics/mosaics-12.jpeg",
      "/images/mosaics/mosaics-13.jpeg",
      "/images/mosaics/mosaics-14.jpeg",
      "/images/mosaics/mosaics-15.jpeg",
      "/images/mosaics/mosaics-16.jpeg",
      "/images/mosaics/mosaics-17.jpg",
      "/images/mosaics/mosaics-18.jpg",
      "/images/mosaics/mosaics-19.jpeg",
      "/images/mosaics/mosaics-20.jpg",
      "/images/mosaics/mosaics-21.png",
      "/images/mosaics/mosaics-22.jpg",
      "/images/mosaics/mosaics-23.jpg",
      "/images/mosaics/mosaics-24.jpg",
      "/images/mosaics/mosaics-25.jpg",
      "/images/mosaics/mosaics-26.jpg",
      "/images/mosaics/mosaics-27.png",
      "/images/mosaics/mosaics-28.jpg",
      "/images/mosaics/mosaics-29.jpg",
      "/images/mosaics/mosaics-30.jpg",
      "/images/mosaics/mosaics-31.jpg",
      "/images/mosaics/mosaics-32.jpg",
      "/images/mosaics/mosaics-33.jpg",
      "/images/mosaics/mosaics-34.jpg",
      "/images/mosaics/mosaics-35.jpeg",
      "/images/mosaics/mosaics-36.jpeg",
      "/images/mosaics/mosaics-37.jpeg",
      "/images/mosaics/mosaics-38.jpeg",
      "/images/mosaics/mosaics-39.jpeg",
      "/images/mosaics/mosaics-40.jpg",
      "/images/mosaics/mosaics-41.jpeg",
      "/images/mosaics/mosaics-42.jpg",
      "/images/mosaics/mosaics-43.jpeg",
      "/images/mosaics/mosaics-44.jpeg",
      "/images/mosaics/mosaics-45.jpeg",
      "/images/mosaics/mosaics-46.jpeg",
      "/images/mosaics/mosaics-47.jpeg",
      "/images/mosaics/mosaics-48.jpeg",
      "/images/mosaics/mosaics-49.jpeg",
      "/images/mosaics/mosaics-50.jpeg",
      "/images/mosaics/mosaics-51.jpeg",
      "/images/mosaics/mosaics-52.jpeg",
      "/images/mosaics/mosaics-53.jpeg",
      "/images/mosaics/mosaics-54.jpeg",
      "/images/mosaics/mosaics-55.jpeg",
      "/images/mosaics/mosaics-56.jpeg",
      "/images/mosaics/mosaics-57.jpeg",
      "/images/mosaics/mosaics-58.jpeg",
      "/images/mosaics/mosaics-59.jpeg",
      "/images/mosaics/mosaics-60.jpeg",
      "/images/mosaics/mosaics-61.jpg",
      "/images/mosaics/mosaics-62.jpg",
      "/images/mosaics/mosaics-63.jpg",
      "/images/mosaics/mosaics-64.jpeg",
      "/images/mosaics/mosaics-65.jpeg",
      "/images/mosaics/mosaics-66.jpeg",
      "/images/mosaics/mosaics-67.jpeg",
      "/images/mosaics/mosaics-68.jpeg",
      "/images/mosaics/mosaics-69.jpeg",
      "/images/mosaics/mosaics-70.jpeg",
      "/images/mosaics/mosaics-71.jpeg",
      "/images/mosaics/mosaics-72.jpeg",
      "/images/mosaics/mosaics-73.jpeg",
      "/images/mosaics/mosaics-74.jpeg",
      "/images/mosaics/mosaics-75.jpeg",
      "/images/mosaics/mosaics-76.jpeg",
      "/images/mosaics/mosaics-77.jpeg",
      "/images/mosaics/mosaics-78.jpeg",
      "/images/mosaics/mosaics-79.jpeg",
      "/images/mosaics/mosaics-80.jpeg",
      "/images/mosaics/mosaics-81.jpeg",
      "/images/mosaics/mosaics-82.jpeg",
      "/images/mosaics/mosaics-83.jpeg",
      "/images/mosaics/mosaics-84.jpeg",
      "/images/mosaics/mosaics-85.jpeg",
      "/images/mosaics/mosaics-86.jpeg",
      "/images/mosaics/mosaics-87.jpeg",
      "/images/mosaics/mosaics-88.jpeg",
      "/images/mosaics/mosaics-89.jpeg",
      "/images/mosaics/mosaics-90.jpeg",
      "/images/mosaics/mosaics-91.jpeg",
      "/images/mosaics/mosaics-92.jpg",
      "/images/mosaics/mosaics-93.jpg",
      "/images/mosaics/mosaics-94.jpg",
      "/images/mosaics/mosaics-95.jpg",
      "/images/mosaics/mosaics-96.jpg",
      "/images/mosaics/mosaics-97.png"
    ]
  },
  "murals": {
    "title": "murals",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom"
    ],
    "images": [
      "/images/murals/murals-1.jpg",
      "/images/murals/murals-2.jpg",
      "/images/murals/murals-3.jpg"
    ]
  },
  "musings": {
    "title": "musings",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom",
      "http://www.wildthane.wordpress.com"
    ],
    "images": [
      "/images/musings/musings-1.jpg"
    ]
  },
  "older-work": {
    "title": "older work",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom"
    ],
    "images": [
      "/images/older-work/older-work-1.jpg",
      "/images/older-work/older-work-2.jpg",
      "/images/older-work/older-work-3.jpg",
      "/images/older-work/older-work-4.jpg",
      "/images/older-work/older-work-5.jpg",
      "/images/older-work/older-work-6.jpg",
      "/images/older-work/older-work-7.jpg",
      "/images/older-work/older-work-8.jpg",
      "/images/older-work/older-work-9.jpg",
      "/images/older-work/older-work-10.jpg",
      "/images/older-work/older-work-11.jpg",
      "/images/older-work/older-work-12.jpg",
      "/images/older-work/older-work-13.jpg"
    ]
  },
  "photography": {
    "title": "photography",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom",
      "click on any image to enlarge"
    ],
    "images": [
      "/images/photography/photography-1.jpg",
      "/images/photography/photography-2.jpg",
      "/images/photography/photography-3.jpg",
      "/images/photography/photography-4.jpg",
      "/images/photography/photography-5.jpg",
      "/images/photography/photography-6.jpg",
      "/images/photography/photography-7.jpg",
      "/images/photography/photography-8.jpg",
      "/images/photography/photography-9.jpg",
      "/images/photography/photography-10.jpg",
      "/images/photography/photography-11.jpg",
      "/images/photography/photography-12.jpg",
      "/images/photography/photography-13.jpg",
      "/images/photography/photography-14.jpg",
      "/images/photography/photography-15.jpg",
      "/images/photography/photography-16.jpg",
      "/images/photography/photography-17.jpg",
      "/images/photography/photography-18.jpg",
      "/images/photography/photography-19.jpg",
      "/images/photography/photography-20.jpg"
    ]
  },
  "pottery": {
    "title": "pottery",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom"
    ],
    "images": [
      "/images/pottery/pottery-1.jpg",
      "/images/pottery/pottery-2.jpg",
      "/images/pottery/pottery-3.jpg",
      "/images/pottery/pottery-4.jpg",
      "/images/pottery/pottery-5.jpg",
      "/images/pottery/pottery-6.jpg",
      "/images/pottery/pottery-7.jpg"
    ]
  },
  "pyrography": {
    "title": "pyrography",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom"
    ],
    "images": [
      "/images/pyrography/pyrography-1.jpg",
      "/images/pyrography/pyrography-2.jpg",
      "/images/pyrography/pyrography-3.jpg",
      "/images/pyrography/pyrography-4.jpg",
      "/images/pyrography/pyrography-5.jpg",
      "/images/pyrography/pyrography-6.jpg",
      "/images/pyrography/pyrography-7.jpg",
      "/images/pyrography/pyrography-8.jpg",
      "/images/pyrography/pyrography-9.jpg",
      "/images/pyrography/pyrography-10.jpg",
      "/images/pyrography/pyrography-11.jpg",
      "/images/pyrography/pyrography-12.jpg",
      "/images/pyrography/pyrography-13.jpg",
      "/images/pyrography/pyrography-14.jpg",
      "/images/pyrography/pyrography-15.jpg",
      "/images/pyrography/pyrography-16.jpg",
      "/images/pyrography/pyrography-17.jpg",
      "/images/pyrography/pyrography-18.jpg",
      "/images/pyrography/pyrography-19.jpg",
      "/images/pyrography/pyrography-20.jpg",
      "/images/pyrography/pyrography-21.jpg",
      "/images/pyrography/pyrography-22.jpg",
      "/images/pyrography/pyrography-23.jpg",
      "/images/pyrography/pyrography-24.jpg",
      "/images/pyrography/pyrography-25.jpg",
      "/images/pyrography/pyrography-26.jpg",
      "/images/pyrography/pyrography-27.jpg",
      "/images/pyrography/pyrography-28.jpg",
      "/images/pyrography/pyrography-29.jpg",
      "/images/pyrography/pyrography-30.jpg",
      "/images/pyrography/pyrography-31.jpg",
      "/images/pyrography/pyrography-32.jpg",
      "/images/pyrography/pyrography-33.jpg",
      "/images/pyrography/pyrography-34.jpg",
      "/images/pyrography/pyrography-35.jpg"
    ]
  },
  "women": {
    "title": "women",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom",
      "The following illustrations were created using a variety of mediums including colored pencil, pastels, spray paint, ink and collage.",
      "Given the attention women&#8217;s issues have garnered over the past couple of years, I felt compelled to produce work that comments on the experience of women from my perspective as a working mother and aging female. I am especially interested in presenting the feminine form in a confrontational way with its voluptuous power and sexuality.",
      "All pieces have been framed with archival materials and ornamental frames chosen to augment each piece and tie the entire series together thematically.",
      "One thing has become clear to me: I am born to do this. I am never as calm, focused, or happy as I am when I am creating my artwork."
    ],
    "images": [
      "/images/women/women-1.jpg",
      "/images/women/women-2.jpg",
      "/images/women/women-3.jpg",
      "/images/women/women-4.jpg",
      "/images/women/women-5.jpg",
      "/images/women/women-6.jpg",
      "/images/women/women-7.jpg",
      "/images/women/women-8.jpg",
      "/images/women/women-9.jpg",
      "/images/women/women-10.jpg"
    ]
  },
  "contact": {
    "title": "contact",
    "text": [
      "ANN M. THANE",
      "artist • explorer • mom",
      "ANN M. THANE",
      "37 Prospect Street, Amsterdam, NY 12010",
      "annmthane@gmail.com",
      "FB: Mother Mosaic of Amsterdam NY",
      "518 701-4465"
    ],
    "images": [
      "/images/contact/contact-1.jpg"
    ]
  }
}